[
  "folder-note-plugin",
  "obsidian-git",
  "url-into-selection",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-auto-link-title",
  "quickadd",
  "cmdr",
  "obsidian-kanban",
  "periodic-notes",
  "calendar",
  "dataview",
  "omnisearch",
  "obsidian-footnotes"
]