[
  "folder-note-plugin",
  "obsidian-git",
  "url-into-selection",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-auto-link-title",
  "quickadd",
  "obsidian-kanban",
  "periodic-notes",
  "calendar",
  "dataview",
  "omnisearch",
  "obsidian-footnotes",
  "cmdr",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "waypoint",
  "templater-obsidian",
  "obsidian-tracker",
  "obsidian-map-view",
  "new-tab-default-page",
  "obsidian-excalidraw-plugin",
  "simple-embeds",
  "luhman",
  "settings-search",
  "recent-files-obsidian",
  "obsidian-plugin-update-tracker",
  "obsidian-linter",
  "open-vscode",
  "wikilinks-to-mdlinks-obsidian"
]