[
  "folder-note-plugin",
  "obsidian-git",
  "url-into-selection",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-auto-link-title",
  "quickadd",
  "obsidian-kanban",
  "periodic-notes",
  "calendar",
  "dataview",
  "omnisearch",
  "obsidian-footnotes",
  "cmdr",
  "obsidian-zotero-desktop-connector",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "waypoint",
  "templater-obsidian"
]